[
  {
   "naslov":"Trg Nikole Pašića",
  
   "tekst":"Trg Nikole Pašića je centralni gradski trg u Beogradu. Nalazi se na prostoru između Terazija, Bulevara kralja Aleksandra i Dečanske ulice, u opštini Stari grad i to je najmlađi trg u gradu. Izgrađen je 1953. kada je na njemu izgrađen i vodoskok. Nazvan je po jednom bivšem gradonačelniku Beograda, Nikoli Pašiću, koji je bio i premijer Kraljevine Srba, Hrvata i Slovenaca. Prvi naziv ovog trga je bio Trg Marksa i Engelsa - po Karlu Marksu i Fridrihu Engelsu, glavnim komunističkim ideolozima. Ovaj naziv trg je nosio do 1997. godine, kada je odlukom Skupštine grada Beograda trgu određen novi naziv.",
  
   "src":"images/obe1.jpg",
   
    "alt":"Trg Nikole Pašića"
  },
  
  {
  
  "naslov":"Crkva Ružica",
   
   "tekst":"Bogorodičina crkva Ružica je crkva koja se nalazi u severnoistočnom podgradu Beogradske tvrđave, ispod Zindan-kapije. U doba despota Stefana Lazarevića postojala je stara crkva istog imena, koju su Turci pri osvajanju Beograda 1521. godine porušili. Po narodnom predanju, Ružica se nalazila na istom mestu kao i sada, jer je narod poštovao izvor Svete Petke, koji je proticao ispod temelja crkve Presvete Bogorodice. Po verovanju su sestre Ružica, Marica i Cveta na prostoru beogradske tvrđave podigle po jednu crkvu koje bi služile kao njihove zadužbine, i nazvale su ih svojim imenom.",
  
  "src":"images/obe2.jpg",
   
  "alt":"Crkva Ružica"
  
  
  },

  {
   "naslov":"Terazije",
   "tekst":"Trg Terazije obuhvata područje od Sremske ulice do Ulice kralja Milana. Najpoznatiji je beogradski trg. Počeo je da se formira u prvoj polovini 19. veka, 1840-ih godina, knez Miloš Obrenović naredio je da se srpske zanatlije, naročito kovači i kazandžije, isele iz varoši u šancu, gde su bili izmešani sa turskim življem, i da svoje kuće i radnje podignu na mestu današnjih Terazija. Ilija Čarapić, sin Vase Čarapića, koji je izvesno vreme bio i predsednik Beogradske opštine, imao je poseban zadatak da ovim zanatlijama deli placeve na Terazijama; ko god je pristao da ogradi plac, dobio ga je besplatno.",
   
   "src":"images/obe3.jpg",
   
   "alt":"Terazije"
  }





]